{
  "TheFittingRoom": "La Chambre d'Essayage",
  "ModalTagline": "Terminez l'incertitude de taille avec",
  "ModalDescription": "Notre technologie capture vos mesures précises et prend en compte des éléments comme l'élasticité du tissu et votre physique individuel pour trouver votre taille parfaite à chaque fois.",
  "VirtualTryOnWith": "Essayage virtuel avec",
  "EmailAddress": "Adresse courriel",
  "Password": "Mot de passe",
  "PhoneNumber": "Numéro de téléphone",
  "SignBackIn": "Se reconnecter",
  "SignUp": "S'inscrire",
  "SignOut": "Se déconnecter",
  "SignIn": "Se connecter",
  "ForgotPassword": "Mot de passe oublié",
  "BackToSignIn": "Retour à la connexion",
  "Send": "Envoyer",
  "ReturnToSignIn": "Retour à la connexion",
  "ForgotPasswordWithSymbol": "Mot de passe oublié?",
  "DontHaveAcc": "Tu n'as pas de compte?",
  "HaveAcc": "Tu as un compte? Connecte-toi",
  "HowItWorks": "Comment ça marche",
  "HowItWorksText": "La Chambre d'Essayage s'est associée avec tes designers préférés pour te permettre d'essayer virtuellement des vêtements, afin que tu saches exactement comment ça va te faire avant d'acheter. Dis bye-bye aux jours de retour de marchandise!",
  "SimplyScan": "Scanne simplement,",
  "SimplyScanText": "Télécharge l'app La Chambre d'Essayage, crée un compte, suis les étapes faciles de configuration, puis scanne-toi avec juste ton téléphone intelligent pour créer ton avatar personnel réaliste.",
  "TryOn": "et essaie.",
  "TryOnText": "Après avoir créé ton avatar, reviens ici et connecte-toi. Nous utiliserons les mesures de ton avatar pour te dire quelle taille te ira le mieux, ainsi que te laisser essayer le vêtement - tout sans quitter ta maison!",
  "Or": "Ou",
  "DontHaveAvatar": "Oups! On dirait que tu n'as pas encore d'avatar.",
  "LoadingAvatar": "Ton avatar se charge...",
  "ReturnToTFR": "S'il te plaît, retourne à l'app La Chambre d'Essayage pour créer ton avatar.",
  "SuccessfullyLoggedOut": "Tu t'es déconnecté avec succès!",
  "ReturnToSite": "Retour au site",
  "ModalTitle": "Entre ton adresse courriel pour être notifié quand l'essayage virtuel La Chambre d'Essayage sera offert sur Google Play:",
  "EnterEmailAddress": "Entre ton adresse courriel, nous t'enverrons un lien pour réinitialiser ton mot de passe.",
  "EnterPhoneNumber": "Entre ton numéro de téléphone pour recevoir un texto avec un lien pour télécharger l'app La Chambre d'Essayage.",
  "StyleNotReadyForVTO": "Ce style n'est pas encore prêt pour l'essayage virtuel. Reviens plus tard.",
  "NoSizeAvailable": "Malheureusement, cette taille n'est pas disponible pour l'essayage.",
  "TrySize": "Tu peux essayer une taille",
  "OrSize": "ou",
  "WeRecommendSize": "Nous recommandons une taille",
  "AssociatedEmail": "S'il y a un compte associé à ce courriel, nous avons envoyé un lien pour réinitialiser ton mot de passe.",
  "CreateAvatarSc": "Scanne le code QR/clique le lien pour télécharger notre app et créer un avatar:",
  "SomethingWentWrong": "Quelque chose s'est mal passé. Essaie encore!",
  "SignOutErrorText": "Quelque chose s'est mal passé en te déconnectant. Essaie encore!",
  "GetVirtualTryOnFramesErrorText": "La demande d'essayage a expiré. Essaie encore!",
  "GetRecommendedSizesErrorText": "Quelque chose s'est mal passé en récupérant les tailles. Essaie encore!",
  "SendPasswordResetEmailErrorText": "Quelque chose s'est mal passé en envoyant le courriel de réinitialisation de mot de passe. Essaie encore!",
  "ReturnToCatalogPage": "Retour à la page Catalogue",
  "ReturnToProductPage": "Retour à la page Produit",
  "Loading": "Chargement...",
  "SomethingIsWrongWithThisUser": "Quelque chose cloche avec cet utilisateur. Essaie de te réauthentifier!",
  "FailedToLoadLocale": "Quelque chose s'est mal passé en récupérant une autre langue.",
  "UsernameOrPasswordIncorrect": "Nom d'utilisateur ou mot de passe incorrect.",
  "UsernameOrPasswordEmpty": "Nom d'utilisateur ou mot de passe vide.",
  "StyleNotFound": "sku du style non trouvé"
}
